arpack
automake
carthage
catch2
cloc
cmake
ctags
diff-so-fancy
docker
docker-machine
lampepfl/brew/dotty
doxygen
dspdfviewer
entr
epstool
ffmpeg
fftw
fig2dev
fish
git
git-lfs
isacikgoz/taps/gitbatch
gl2ps
glpk
gnupg
gnuplot
go
google-benchmark
googler
gradle
graphicsmagick
hdf5
heroku/brew/heroku
highlight
htop
jack
jq
libpcap
llvm
make
ninja
nlohmann-json
nmap
node
pandoc
pdfpc
portaudio
pstoedit
qhull
qrupdate
sundials
svg2pdf
task
terminal-notifier
texinfo
thefuck
tiger-vnc
isacikgoz/taps/tldr
tmux
vim
wine
