adns
aom
arduino-cli
arpack
atk
autoconf
automake
avrdude
bc
berkeley-db
boost
brainfuck
cairo
carthage
catch2
cloc
cmake
conan
cpanminus
ctags
dav1d
diff-so-fancy
docbook
docbook-xsl
docker
docker-machine
dotty
doxygen
dspdfviewer
eigen
entr
epstool
ffmpeg
fftw
fig2dev
fish
flac
fltk
fmt
fontconfig
freetype
frei0r
fribidi
gcc
gd
gdbm
gdk-pixbuf
gettext
ghostscript
giflib
git
git-lfs
gitbatch
gl2ps
glib
glib-networking
glpk
gmp
gnu-getopt
gnupg
gnuplot
gnutls
go
google-benchmark
googler
gradle
graphicsmagick
graphite2
graphviz
gsettings-desktop-schemas
gst-plugins-base
gst-plugins-good
gstreamer
gtk+3
gts
harfbuzz
hdf5
heroku
heroku-node
hicolor-icon-theme
highlight
htop
http-server
hwloc
icu4c
ilmbase
imagemagick
imlib2
iperf
iperf3
isl
jack
jasper
jpeg
jpeg-turbo
jq
lame
leptonica
libarchive
libass
libassuan
libb2
libbluray
libcaca
libcerf
libcroco
libde265
libelf
libepoxy
libevent
libffi
libftdi0
libgcrypt
libgee
libgpg-error
libheif
libhid
libidn2
libksba
liblqr
libltc
libmpc
libogg
libomp
libopusenc
libpcap
libpng
libpsl
librsvg
libsamplerate
libshout
libsndfile
libsoup
libsoxr
libsvg
libsvg-cairo
libtasn1
libtiff
libtool
libunistring
libusb
libusb-compat
libvidstab
libvorbis
libvpx
libyaml
little-cms2
llvm
lua
lua@5.1
lz4
lzo
mad
make
metis
mpfr
mplayer
mpv
mujs
ncurses
netcat
netpbm
nettle
ninja
nlohmann-json
nmap
node
npth
nspr
nss
oniguruma
open-mpi
openblas
opencore-amr
openexr
openjdk
openjpeg
openssl
openssl@1.1
opus
opus-tools
opusfile
orc
p11-kit
p7zip
pandoc
pandoc-citeproc
pango
pcre
pcre2
pdfpc
perl
pinentry
pixman
pkg-config
platformio
plotutils
poppler
portaudio
pstoedit
python
python@3.8
qhull
qrupdate
qt
readline
rtmpdump
rtptools
rubberband
ruby
sdl2
shared-mime-info
shgen
snappy
socat
sox
speex
sqlite
srt
suite-sparse
sundials
svg2pdf
swig
szip
taglib
task
tbb
telnet
terminal-notifier
tesseract
texinfo
thefuck
theora
tiger-vnc
tldr
tmux
uchardet
unbound
utf8proc
vala
vapoursynth
vim
webp
wine
x264
x265
xmlto
xvid
xz
youtube-dl
zimg
zstd
